/* Localized versions of Info.plist keys */

CFBundleName = "RubyCocoa";
CFBundleShortVersionString = "RubyCocoa version 0.4.0d0";
CFBundleGetInfoString = "RubyCocoa version 0.4.0d0, Copyright (c) 2002 FUJIMOTO Hisakuni.";
NSHumanReadableCopyright = "Copyright (c) 2002 FUJIMOTO Hisakuni.";
